[
  "obsidian-admonition",
  "obsidian-5e-statblocks",
  "folder-notes",
  "obsidian-style-settings",
  "obsidian-bulk-rename-plugin",
  "paste-image-into-property",
  "templater-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "pseudo-mica",
  "obsidian42-brat",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-git",
  "frontmatter-alias-display",
  "obsidian-front-matter-title-plugin"
]